
/* Class = "NSWindow"; title = "ProRes RAW Settings"; ObjectID = "109"; */
"109.title" = "ProRes RAW設定";

/* Class = "NSTextFieldCell"; title = "Modifications will affect all clips that reference this media."; ObjectID = "140"; */
"140.title" = "これらの変更は、このメディアを参照しているすべてのクリップに反映されます。";

/* Class = "NSTextFieldCell"; title = "Inspected Items"; ObjectID = "149"; */
"149.title" = "検査済みの項目";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "KRk-RX-HVI"; */
"KRk-RX-HVI.title" = "項目3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "MU4-of-u8X"; */
"MU4-of-u8X.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Uou-Tw-phS"; */
"Uou-Tw-phS.title" = "項目2";

/* Class = "NSTextFieldCell"; title = "Process using:"; ObjectID = "q12-6a-Smu"; */
"q12-6a-Smu.title" = "次を使用して処理:";
